/* Localized versions of Info.plist keys */

/* Name displayed in System Preferences */
CFBundleName = "Default Apps";
NSPrefPaneIconLabel = "Default Apps";

/* Name of README file, if it exists */
README = "LEAME.rtf";